/* Button size */
"Buttons size" = "Tamaño de los botones";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Seleccione la ubicación de almacenamiento";

/* Archive size */
"History archive size" = "El tamaño de la historia de cálculos";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Almacenado localmente";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Sonar";

/* USE_ICLOUD */
"USE_ICLOUD" = "Utilizar el iCloud";

